{
    {
    "text":"В культуре манси ткани являются традиционным материалом, о чем свидетельствуют исследования традиций ткачества и традиционной одежды манси. Однако наряду с тканями, производимыми в домашних условиях на горизонтальных ткацких станках,— крапивным, конопляным и льняным полотном, сукманиной (полушерстяная ткань) в быту и культовой практике применялись импортные шерстяные, хлопчатобумажные и шелковые ткани. Изготовление этих тканей не известно манси. Более того, эти ткани долгое время импортировались на территорию России из стран Европы и Азии. Каким образом импортные ткани вошли в культуру манси? Этот вопрос напрямую связан с развитием торговли на территории Приуралья и Сибири и с особенностями культурогенеза манси. Отечественными историками подробно описаны пути, которыми попадали в Приуралье и Сибирь различного рода «торговые и промышленные люди» [Бахрушин, 2007, с. 196, 215; Вилков, 1990, с. 36-112; Очерки..., 2000, с. 75, 77-78; Шашков, 2002, с. 112, 114 и др.]. Известно, что в Приуралье выходили торговые пути с Камы и Печоры. Путь по Каме, имеющей в числе своих притоков приуральские реки Вишеру, Чусовую и Колву, являлся одним из наиболее древних [Бахрушин, 2007, с. 196]. Через Каму проходила и так называемая бухарская дорога, по которой бухарские купцы вели свои караваны в Булгарию и Казань [Там же, с. 196, 215]. Печорским «чрезкаменным» путем, или, как его называет С.В. Бахрушин, древним новгородским путем в «Югру», выходившим в одном из своих вариантов на Ляпин и Сосьву («зырянская дорога»), с XI в. активно пользовались новгородские промышленники [Там же, с. 171-172]. По мнению ряда исследователей, в этот период основную часть населения, проживающего в бассейне Северной Сосьвы и Ляпина, составляли ханты, а переселение манси и формирование их северной группы происходило позднее — в течение ХУШ-Х1Х вв. [Миненко, 1975, с. 145146; Соколова, 1990, с. 69]. Е.В. Перевалова считает, что расселение здесь манси происходило в более ранний период и завершился этот процесс в XVII в. [2004, с. 150]. Анализ численного и фамильного состава этого района в XVIII-XIX вв. показывает, что миграция мансийского населения шла с запада и юга — с Пелыма, Лозьвы, Вишеры, Конды [Миненко, 1975, с. 145-146; Соколова, 1990, с. 70]. Эти реки вместе с Чусовой, Сосьвой, Лялей, Тавдой, Тагилом, Турой, по берегам которых еще в XVI-XVII вв. также проживали манси, образуют гидрологическую сеть, удобную для перехода через Урал, и использовались русскими военными отрядами, промышленниками и торговцами; в конце XVI в. на этих путях были построены русские городки [Бахрушин, 2007, с. 196-198, 208]. Таким образом, еще до переселения на Сосьву и Ляпин манси Приуралья были вовлечены в торгово-обменные отношения. Направление этих связей можно условно обозначить как юго-западное (по Каме и ее притокам) и северо-западное (по Печоре и ее притокам). Кроме того, в Западную Сибрь через казахские степи выходила другая — южная торговая дорога, через которую сюда попадали среднеазиатские и китайские шелковые и хлопчатобумажные ткани, привозившиеся бухарскими купцами [Вилков, 1967, с. 170]. Очередное развитие эти связи получили в конце XVI — XVII в., когда русское правительство начало регулировать торговые отношения на территории Сибири. XVII век можно считать переломным в отношении широкого внедрения привозных тканей в культуру коренного населения Северо-Западной Сибири, что было обусловлено рядом исторических факторов, характеризующих историю Сибири этого периода в целом, в том числе — ростом земледельческого населения, развитием торговли и ремесла. Наиболее важный и развивавшийся товарооборот осуществлялся через русские города — Тобольск, Мангазею, Березов, Чердынь, Верхотурье. Последние два — Чердынь и Верхотурье находились в пределах проживания западной и южной групп манси. По мнению В.А. Оборина, Чердынь в XVI — начале XVII в. являлась основным центром торговли с Сибирью в Приуралье [1990, с. 62]. В конце XVI в. в связи со строительством Бабиновской дороги и Верхотурья значение Чердыни падает. Позднее часть торговых людей из Чердыни переселилась в Верхотурье [Там же, с. 63]. В отличие от Чердыни, Верхотурья и Березова, в которых большей частью велась транзитная и внутренняя торговля, рынок Тобольска в XVII в. имел всероссийское значение. В этот период через Тобольск осуществлялась торговля России с Джунгарией, Средней Азией и Китаем, через тобольский рынок «шел в Сибирь почти весь зауральский ввоз и значительная часть сибирского вывоза на “Русь”» [Вилков, 1967, с. 8]. Из Тобольска товары расходились по всей Сибири. Разделяя товары, продававшиеся в Тобольске в 30-90е гг. XVII в., на три большие группы: «русские» (т.е. ввозимые из европейской части России, в том числе западно-европейские и восточные), восточные и местного производства, О.Н. Вилков включает в их число и ткани, которые занимали одно из ведущих мест на тобольском рынке [1967]. В числе «русских» товаров значатся ткани западно-европейского, восточного и российского производства. Шерстяные ткани были представлены в основном западно-европейскими сукнами и сермяжным и слободским сукном отечественного производства [Вилков, 1967, с. 85]. Шелковые ткани входили в состав западно-европейских и восточных товаров, привозимых из Европейской России, хлопчатобумажные ткани также числились среди восточных товаров из Европейской России [Там же, с. 113, 116-117]. Среди восточных первое место по количеству занимали хлопчатобумажные ткани (китайские — китайка, бязь, ряднина, полукушачье, зендени черные, дабы пестрые), ввоз которых во второй половине XVII в. увеличился за счет поступлений из Китая, на втором месте были шелковые ткани (китайские камки, атласы, лянзы, зендени-пурбени) [Там же, с. 192-193]. Кроме того, и русский, и восточный импорт включал шерстяную и шелковую (кафтаны, сарафаны, пояски и пр.), хлопчатобумажную (полукафтаны, киндяки, сарафаны, азямы зенденные, ферези и др.) одежду [Там же, с. 97, 104, 112-113, 175, 180]. В целом анализ приведенных О.Н. Вилковым материалов по ввозившимся в течение 3090-х гг. XVII в. на тобольский рынок товарам показывает, что и среди «русских», и среди восточных товаров ткани занимали главенствующее положение. Динамика поступления импортируемых тканей показывает, что до середины XVII в. на тобольском рынке преобладали ткани, привозимые из-за Урала, в том числе западно-европейский и восточный шелк, восточные хлопчатобумажные ткани. Во второй половине XVII в. первенство по количеству ввозимых тканей на тобольском рынке перешло к «восточному» ввозу в основном за счет китайских тканей. В целом шелковые ткани, поступавшие на тобольский рынок, имели китайское, среднеазиатское и западноевропейское происхождение, хлопчатобумажные ткани импортировались из Средней Азии и Китая, а шерстяные привозились из Западной Европы и Европейской России. Определяя значение отдельных товаров, привозившихся с Востока в Сибирь, О.Н. Вилков подчеркивает особую роль тканей, «ибо Сибирь не знала бухарских караванов без восточных тканей», среди которых преобладали хлопчатобумажные [1990, с. 188-189]. Из Тобольска ткани не только расходились по ближней округе — среди русских, татар, южных хантов, южных и восточных манси, но и в составе других товаров торгово-промысловых экспедиций отправлялись на север. В XVIII в. несколько изменилась география торговых центров. Так, Тобольск утратил свое значение крупнейшего торгового центра в результате расширения Ирбитской ярмарки. В 30-е гг. XVIII в. на Ирбитской ярмарке можно было приобрести западно-европейские, российские, китайские, среднеазиатские, сибирские, персидские и турецкие товары [История., 1968, с. 257258]. Выгодное расположение Ирбитской слободы на путях из Европейской России в Сибирь способствовало быстрому усилению торговли на Ирбитской ярмарке, и в 1721 г. в орбиту ее торговых связей входило 24 города европейской и азиатской России, она была связана с Макарьевской ярмаркой и многочисленными городскими и сельскими рынками страны [Вилков, 1990, с. 103, 105]. В это же время на севере Западной Сибири в пределах расселения манси одним из значительных торговых центров был Березов. Этот город был построен рядом с северо-западной дорогой через Урал — «чрезкаменным» путем, который на протяжении всего XVII в. оставался «большой сибирской дорогой», по которой торговые и промышленные люди направлялись в Мангазею, Березов, Сургут, Нарым, Кетск, Томск и далее на восток [Вилков, 1990, с. 38]. По данным Н.А. Миненко, в начале XVIII в. Березов имел торговые связи с Юрьевым, Нижним Новгородом, Новгородом, Устюгом Великим, Устюжной Железопольской, Лальском, Яренском, Вяткой, Тобольском, Туринском, Тюменью, Верхотурьем, Ирбитом, Томском, Усть-Суерской, Куяровской, Усть-Ницынской слободами, Иркутском, Нерчинском [Миненко, 1975, с. 61]. В начале XVIII в. жители Березова, среди которых в это время не было местного купечества, а в его роли выступали служилые и посадские люди, нередко посредничали в торговле между коренным населением и приезжими торговцами. В результате к торгово-обменным отношениям подключалось и население отдаленной от Березова местности. Кроме того, в торговый оборот вовлекалось население, проживающее на пути в Березов [Там же, с. 61, 64, 68]. В конце XVIII в. в Березовском уезде были учреждены ярмарочные дни в летнее и зимнее время. Среди товаров, привозившихся в Березов, различного вида ткани, в том числе китайка, занимали важное место [Там же, с. 66-67]. В целом анализ существовавших в XVI-XVIII вв. торговых путей, рыночных центров и продававшихся здесь тканей позволяет нам определить три основных направления поступления тканей на территорию проживания северных манси: 1) юго-западное (в числе так называемых «русских» товаров); 2) южное (в числе среднеазиатских и китайских товаров); 3) северозападное (в числе «русских» товаров). Юго- и северо-западное направления обеспечивали доставку шелковых тканей западно-европейского, среднеазиатского, китайского, а затем и российского производства, а также хлопчатобумажных тканей китайского и среднеазиатского производства, шерстяных западно-европейских и российских тканей. С юга привозились шелковые и хлопчатобумажные ткани китайской и среднеазиатской выработки. Таким образом, эти ткани достаточно рано вошли в культуру манси, и, по-видимому, изначально им отводилась особая — социальномаркирующая роль, значимость которой мы можем проследить и сегодня на примере одежды духов-покровителей. Халаты, обнаруженные в прикладах духам-покровителям в конце XX — начале XXI в., сшиты из различных по структуре и качеству шелковых (шелк, атлас, парча и пр.), хлопчатобумажных (ситец, сатин, байка) и шерстяных (сукно, трикотаж и пр.) тканей. Несмотря на свое иноэтничное происхождение, эти ткани органично вписались в культуру манси и широко применяются для изготовления традиционной одежды. Одежда духов-покровителей из этих тканей, наряду с одеждой из холста, фиксируется у манси источниками с XVII по XX в. [Алквист, 1999, с. 159; Бахрушин, 2007, с. 26; Гемуев, Бауло, 1999, с. 169-170; Гемуев, Сагалаев, 1986, с. 74-75, 149; Гондатти, 2000, с. 108-109; Краткое описание., 1999, с. 83-84, 100; Носилов, 1997, с. 127; Прыткова, 1971, с. 101-112; Каппйо, 1958, Б. 308-309]. Проведенные в 2006-2008 гг. экспедиционные исследования в Березовском районе ХМАО — Югры Тюменской области позволили выполнить описание 24 предметов жертвенной одежды непосредственно в местах нахождения — разрушенных старых домах с обвалившимися чердачными помещениями (дд. Верхнее Нильдино, Кимкъясуи, Патрасуй) или развалинах культовых лабазов, сохранившихся на окраинах покинутых поселений (д. Посолдино). Одежда изготовлена из шелковых, шерстяных и хлопчатобумажных тканей. Особый интерес представляет халат из д. Посолдино, сделанный из двух различных по расцветке, но сходных по фактуре шелковых тканей (каннеле) в крупный рубчик с вытканным узором (рис. 1). Ткань, по-видимому, ранее применялась для других целей. Спинка, полочки и рукава халата выкроены из полотнищ, сшитых до этого из отдельных кусков, конфигурация которых никак не связана с особенностями покроя халата. Зеленовато-желтые полотнища спинки и полочек выцвели и значительно потерты, в отличие от голубовато-серебристой ткани на рукавах. Различается и рисунок на тканях. Так, на зеленовато-желтом фоне ткани, составляющей спинку и полочки халата, изображены розово-золотистые букеты, перевязанные и соединенные между собой жгутом (рис. 2). Этот узор был характерен для российских шелковых тканей, выполненных в стиле рокайль, во второй половине XVIII — начале XIX в. [Арсеньева, 1997, с. 29, 31]. Ткань, из которой сшиты рукава, имеет вытканные виноградные кисти и букеты из крупных бордово-розовых и мелких золотисто-розовых цветов с зеленовато-коричневыми листьями на голубовато-серебристом фоне (рис. 3). По композиции, сюжету и цветовому решению она ближе к стилю ампир и может быть отнесена к первой половине XIX в. К этому же периоду по стилевому оформлению близка четырехцветная розово-красно-черно-серая набивка на ситцевой подкладке халата с продольными полосами, заполненными ромбической сеткой и букетами цветов с «огурцом» в центре [там же, с. 44] (рис. 4). Шелковые ткани в крупный рубчик — каннеле с вытканным цветочным рисунком вырабатывались в XVIII — первой трети XIX в. на российских мануфактурных предприятиях и применялись для шитья одежды разными слоями населения. Особенно популярны они были в среде купечества, из них шили косоклинные и длинные сарафаны, душегреи, также их употребляли для облачений священников и церковной утвари [Там же, с. 32-33]. Каким образом попала к северным манси эта ткань, установить сложно. Очевидно, что до того, как из нее сшили халат, она уже была использована. Совпадение периода выработки каннеле и ситца, из которого сшита подкладка, с учетом предварительного использования первой позволяют датировать изготовление халата концом XVIII — началом (?) XIX в. Приоритетное использование шелка для изготовления жертвенной и обрядовой одежды у манси отражено в названии халата духа-покровителя — ярмак-сахи (ярмак ‘шелковый’), при том что так именуют и халаты из шерстяных и хлопчатобумажных тканей: сукна, ситца, сатина и др. [Гемуев, 1990, с. 80, 92-93]. Показательно и то, что из двух обозначений шелка, существующих в языке манси,— ярмак и япак в наименовании халата фигурирует слово, близкое к хантыйскому ермак и коми ермог. Происхождение хантыйского ермак связывается с зырянами [Прыткова, 1953, с. 230]. Возможно, и мансийский термин ярмак имеет отношение к коми, хотя нельзя исключать и его заимствования у хантов или наоборот. На основе имеющихся данных можно лишь обозначить районы распространения близких терминов. С одной стороны это территория проживания коми, хантов и манси, с другой — манси и татар. Вырисовывается два направления поступления шелка к манси — южное и северо-западное.Зафиксированное в этнографической литературе название халата духа-покровителя ярмак-сахи отражает северо-западные связи и бытует среди северных манси. Поступление шелка к этой группе манси могло осуществляться непосредственно в районе их современного проживания, включающем территорию в бассейне рек Северная Сосьва и Ляпин. Сюда, на Северную Сосьву, через Ляпин (Сыгву) и Киртас выходила одна из старых дорог через Урал — «зырянская». Очевидно, что местное население было включено в оживленную торгово-обменную деятельность. Особой популярностью у торговых людей «зырянская» дорога пользовалась в XVI-XVII вв.Таким образом, можно говорить о том, что шелковые, хлопчатобумажные и шерстяные ткани были известные манси уже в XVI-XVII вв. Постоянное поступление этих тканей в мансийскую культуру обеспечивалось за счет регулярных контактов с торговцами непосредственно на территории их проживания — на путях через Урал, позднее — в построенных здесь острогах и городках и, наконец, в мансийских селениях."
    "keywords": ["манси", "жертвенная и обрядовая одежда", "импортные хлопчатобумажные", "шелковые и шерстяные ткани", "тобольск", "березово", "ирбит", "mansi", "sacrifice and ritual clothing", "imported cotton", "silk and woollen cloths", "tobolsk", "berezovo", "irbit"]
    }
    {
    "text": "Личность П.К. Фролова (1775-1839), начальника Колывано-Воскресенского горного округа, горного инженера, губернатора Томской губернии с 1822 г., общественного деятеля является объектом пристального внимания многих исследователей и ученых (Н.Я. Савельев, Л.С. Рафиенко, А. Уманский). В научных сборниках неоднократно освещались вопросы о вкладе П.К. Фролова в развитие экономического и культурного потенциала города, его участии в организации Барнаульского горного музея. При этом об особенностях комплектования коллекций Петром Козьмичом, их составе лишь упоминается в литературе. В связи с вышеизложенным целью данной статьи является заполнение лакун коллекционерской деятельности П.К. Фролова. Для России XVIII — первых десятилетий XIX вв. было характерно как создание музеев различных профилей, так и развитие частного коллекционирования, проявлявшегося в собирании произведений западноевропейского искусства, мюнцкабинетов, а также рукописей, древних актов и т.п. Будучи еще учащимся Горного училища в Петербурге П.К. Фролов проявил интерес к коллекционированию через знакомство с собраниями музеев Петербурга (Кунсткамера, Эрмитаж), а также с материалами музея при училище. После окончания Горного училища (1793) П.К. Фролов был направлен на работу в Колывано-Воскресенский горный округ. Согласно точке зрения Н. Савельева, первые собрания колекции П.К. Фролова относятся к 1798 г., времени командировки его на Нерчинские заводы для закупки свинца. Во время командировки им были собраны разнообразные материалы, которые были «...переданы П.К. Фроловым В.В. Петрову и Г.И. Спасскому» [1, с. 177]. Проходя службу на Алтае, он знакомится с местными исследователями и коллекционерами. Например, в начале XIX в. состоялась первая встреча П.К. Фролова с П.И. Шангиным. Знакомство с частной коллекцией П.И. Шангина, а также собранием чертежной мастерской окончательно укрепило мысль П.К. Фролова о необходимости коллекционирования старинных вещей, книг и рукописей. Пробуждение интереса П.К. Фролова к коллекционированию, в частности, к печатной и рукописной литературе, относят к началу XIX в. Данную точку зрения разделяет И.Н.Розов, который на основе анализа личных пометок П.К. Фролова, датированных 1804-1817 гг., предположил, что началом собирания старинных книг можно считать «первый «сибирский» период. деятельности» коллекционера [2]. Накоплению вещей и сбору информации о них способствовали частые командировки коллекционера по Алтаю и Уралу. Возвращаясь к идее И.Н. Розова, характеризующей собирательскую деятельность П.К. Фролова, хотелось бы отметить, что автор выделяет три основных периода его коллекционирования. Они совпадают с его профессиональной деятельностью и частыми командировками в Петербург. В статье И.Н. Розова «Горный инженер П.К. Фролов — собиратель русской рукописной книги» название периодов совпадает также с местами его проживания [2]. Пятилетняя командировка Фролова в Петербург (1811-1816 гг.) усилила его интерес к комплектованию вещей и старинных книг. К началу XIX в. в столице насчитывалось значительное число коллекционеров как среди русского дворянства, так и среди разночинной интеллигенции. Знакомство П.К. Фролова с директором Публичной библиотеки А.Н. Олениным, а также с А.И. Ермолаевым помогло поставить его собирательскую деятельность на научную основу, расширить круг интересов. В начале XIX в. Фролов был известен не только как коллекционер «сибирских древностей», но и как собиратель рукописных, старопечатных книг. Так, в связи с переводом П.К. Фролова в 1817 г. на должность начальника Колывано-Воскресенского горного округа между коллекционером и А.Н. Олениным была достигнута договоренность о продаже частного собрания в Императорскую публичную библиотеку за 20 тыс. руб. Коллекция Фролова по уникальности рукописных материалов была второй после коллекции П.П. Дубровского, поступившей в Публичную библиотеку в первое десятилетие ее существования [3]. В собрании П. К. Фролова состояло более двухсот старинных рукописных книг и свитков, 214 старопечатных книг, 4 старинных географических атласа, 7 планов и карт России и 135 археологических предметов [4]. Интересно отметить, что материалы П.К. Фролова, переданные библиотеке коллекционером, имели каталог, содержащий список предметов материальной культуры, собрания рукописей и книг на русском и иностранном языках. Собрание включало 18 рукописных книг на пергаменте и 165 на бумаге и бамбуке. В коллекцию входили 151 экз. печатных книг на славянских и русском языках. Практически не уступают по количеству издания на немецком, французском, латинском, английском и чешском языках. Общее их число равняется 124 номерам. Собрание включало 7 книг на восточных языках [5]. Коллекция предметов материальной культуры, переданная П.К. Фроловым Публичной библиотеке, была весьма разнообразной и уникальной. Она состояла из 137 наименований и включала этнографические китайские, тибетские, американские, славянские предметы древности, а также памятники археологии. Особое место в коллекции занимали предметы древности из Сибири. Значительная часть экспонатов была собрана в Змеевском и Риддерском рудниках, Сузунском и Колыванском заводах, Бухтарминской крепости, по рекам Катунь, Иртыш, Чарыш, Алей, Бухтарма, Коргон, Бия, Шульба и т.д., а также в Красноярском уезде. Другими словами, в основу собрания легли алтайские материалы, собранные в экспедициях или приобретенные им у коллекционеров. Обращает на себя внимание количественный состав собрания. В списке предметов коллекции под одним порядковым номером может числиться как единичный предмет, так и небольшая группа предметов. Этот факт позволяет утверждать, что собрание П.К. Фролова превосходило общепринятую цифру в несколько раз. Например, под номерами 76-87 записаны археологические материалы, собранные в курганах южной части Томской губернии. Однако общее количество предметов, входящих в указанную коллекцию, превышает 100 единиц хранения. Среди них названы медные и золоченые бляшки, кольца, пуговицы, проволока и т.п. Так, под одним порядковым номером 77 числится коробочка с 10-тью медными бляшками, две из которых позолоченные [6]. Вызывает интерес деление материалов на небольшие коллекции. Например, «медные бляшки золоченые» из одного кургана поделены на две части с разным количеством и записаны под разными порядковыми номерами [6]. Возможно, было бы целесообразнее объединить идентичные предметы, обнаруженные в одном месте, под одним номером. Отсутствие системы в записи коллекции приводило к такому факту, что материалы, найденные в одном захоронении, могли быть занесены частью в начале списка, частью — в конце. Например, под номером 51 записан медный литой круг с изображением лосей, обнаруженный в кургане близ горы Кремлевой в Сибири. А шелковая и бумажная материи, в которые он был завернут, занесены в список под №125. П.К. Фроловым была сделана попытка классификации собственного собрания. При этом в списке археологической коллекции встречается ряд неточностей в атрибуции вещей и определении их ценности. Впоследствии археологические материалы из Императорской Публичной библиотеки были переданы в фонды Эрмитажа. В 1853 году была опубликована работа Э. Муральта «Скифские древности, хранящиеся в Императорском Эрмитаже», она написана на основе материалов, «найденных Фроловым в курганах и в древних Сибирских рудниках» [7, с. 6]. Важно заметить, что автор брошюры соотносит происхождение вещей коллекции с племенем «чудь». В издание не вошла этнографическая часть собрания П.К. Фролова. Это могло произойти по двум причинам. Либо комплекс вещей не соответствовал тематике публикации, либо они не были переданы Публичной библиотекой со всеми предметами. Все материалы, поступившие в музей, были разделены на четыре части. Первая включала орудия и домашнюю утварь из камня, вторая — изделия бронзового века, третья состояла из предметов серебряных, деревянных и из роговой кости; материалы, относящиеся к железному веку, вошли в четвертую часть. Как видно, коллекция была систематизирована по историческим эпохам. Чаще всего внутри каждого периода вещи были объединены в тематические комплексы. Систематизация материалов стала возможной после научного определения каждого предмета. Так, в каталоге Императорской Публичной библиотеки под №№49-50 записаны «медные литые стремена, найденные в древнем кургане близ рек Шульбы и Иртыша в Сибири» [8]. В списке вещей Эрмитажа они числятся как «пара бронзовых стремян» [7]. Таким образом, научное описание и атрибуция личной коллекции П.К. Фролова было осуществлено после передачи ее в фонды Эрмитажа. Согласно каталогу собрание П.К. Фролова, поступившее в Публичную библиотеку, включало этнографические материалы по народам Сибири и стран Азии. Среди них можно отметить славянские образа и медную братину; китайские очки, компас, сосуд; алеутскую трубку из моржовой кости, тибетские идолы, индийский сосуд и т.д. Вышеперечисленное доказывает, что круг интересов коллекционера не ограничивался археологическими памятниками. Любые «курьезные» предметы находили свое место в его коллекции. Например, редкая раковина, называемая «венеркою», лоскут обвертки мумии [8]. Таким образом, по своему составу коллекция П.К. Фролова была типичной для XVIII в. и напоминала личную коллекцию Петра I (Кунсткамеру). Возможно, определенную вещественную часть собрания П.К. Фролова планировалось сохранить в фондах библиотеки. Но специфика работы данного учреждения не позволяла создать соответствующие условия хранения и экспонирования подобного типа материалов. Стало быть, в дальнейшем музейные экспонаты должны были занять свое место в музеях. В результате материалы «первой» коллекции П.К. Фролова пополнили фонды двух крупнейших национальных собраний России — Императорской Публичной библиотеки и Эрмитажа. С назначением П.К. Фролова на должность начальника Колывано-Воскресенского горного округа в 1817 г. начинается новый этап в собирательской деятельности коллекционера. По времени комплектования коллекции она заняла меньше десяти лет. Судить о богатстве и разнообразии собрания мы можем лишь по фрагментарным описаниям в литературе ученых, которые были гостями в доме П.К. Фролова. Одним из первых исследователей, подробно описавших коллекцию П.К. Фролова, был немецкий ученый К. Ледубур. Согласно его воспоминаниям в ней преобладали предметы восточного происхождения. Оставаясь преданным собственным традициям, П.К. Фролов продолжил комплектование рукописей и древних предметов. Так, коллекция включала картины, азиатские рукописи, произведения китайского искусства, вещи чудских и киргизских гробниц, этнографические находки. Сложно проследить источники комплектования и состав археологической коллекции П.К. Фролова. Источником поступления тибетских, монгольских, персидских летописей и ламаистских предметов мог являться Чуйский тракт, где со второй половины XVIII в. бийскими купцами велась торговля с соседними государствами. Фролов, будучи страстным коллекционером, не мог не воспользоваться данным обстоятельством. Нельзя забывать, что с 1822 г. он одновременно с должностью начальника Колывано-Воскресенского горного округа совмещал обязанности гражданского губернатора г. Томска. Это назначение требовало от него постоянных командировок в города Томской губернии, участия в дипломатических приемах, встречах с иностранными гостями. Нельзя исключать вероятность получения П.К. Фроловым подарков, которые могли оказаться ценным и интересным дополнением частной коллекции. Вторая коллекция аналогичным образом стала достоянием собраний столичных музеев. Согласно мнению историков и краеведов (А.П. Уманский, Л.С. Рафиен-ко), предметы археологического собрания он передал Барнаульскому музею. Возможно, также были пожертвованы материалы этнографической коллекции. Мы полагаем, что передача частной коллекции П.К. Фролова в Барнаульский горный музей могла проходить в два этапа. Первый связан с открытием музея в Барнауле. Так, являясь инициатором его создания и формируя его коллекции из разрозненных частных коллекций и собраний при учреждениях, П.К. Фролов мог предоставить в фонды и свои собственные материалы. Ко времени открытия музея поднесенная коллекция не была значительной ни по количественному составу, ни по богатству материалов, но П.К. Фролов очень дорожил своей частной коллекцией и при удобном случае демонстрировал ее приезжим гостям. Второй этап передачи коллекции связан с отъездом П.К. Фролова в 1830 г. в Петербург. Возможно, часть коллекции была отставлена в Барнаульском горном музее. Так, в каталоге музея за 1836 г. отмечается увеличение не столько археологических, сколько этнографических материалов. Безусловно, что самую ценную часть собрания П.К. Фролов увез с собой в Петербург. В дальнейшем коллекция пополнила фонды Эрмитажа и Государственного Исторического музея в составе собраний М.П. Погодина и А.С. Уварова [9, с. 164]. Таким образом, разнообразность коллекций П.К. Фролова подтверждает широту интересов коллекционера. Результаты его деятельности способствовали развитию музейного дела в России и сохранению памятников истории и культуры."
    "keywords":["развитие музейного дела в сибири", "этнографическая и археологическая коллекция п.к. фролова", "памятники истории и культуры сибирского региона"]
    }
    {
    "text":"В «Концепции воспитания военнослужащих Вооруженных Сил РФ», разработанной Координационным советом при президенте РФ по воспитательной работе в ВС, других войсках, воинских формированиях и органах и утвержденной приказом министра обороны Российской Федерации, подчеркивается: «Негативное влияние на морально-психологическое состояние военнослужащих Вооруженных Сил оказывает целенаправленная деятельность определенных политических сил по подрыву авторитета военной службы, доверия в обществе к армии и политике руководства страны в области обороны и безопасности государства. Уровень морально-психологического состояния, правопорядка и воинской дисциплины военнослужащих не в полной мере отвечает требованиям современного этапа строительства и подготовки Вооруженных Сил». Исходя из анализа сложившихся военно-научных взглядов на психологическую сущность результатов воспитательной работы с военнослужащими Вооруженных Сил РФ выделяется две взаимосвязанные стороны морального духа: 1. Статическая - относительно устойчивая, которая рассматривает морально-психологический потенциал как совокупность духовных возможностей личного состава, степень его нравственной, правовой сознательности и военно-профессиональной подготовленности. 2. Динамическая - которая определяет морально-психологическое состояние, как степень реализации и проявления морально-психологического потенциала в условиях решения конкретных задач. При этом морально-психологическое состояние не отражает всестороннюю готовность и способность военнослужащих и воинских формирований к решению всех задач при подготовке и ведении боевых действий, которые обусловлены влиянием военно-политических, социально-психологических, материально-технических и природных факторов, действующих в этих условиях. Очевидно, что морально-психологическое состояние есть не что иное, как ситуативное проявление морально-психологического потенциала военнослужащих в конкретных условиях и означает, что морально-психологический потенциал невозможно формировать абстрактно, безотносительно для решения конкретных задач личного состава. Возникшая ситуативная эмоциональная реакция не станет существенным тормозом для практического проявления лучших моральных качеств личного состава армии. Эту мысль подтверждает история войн и вооруженных конфликтов, где можно найти немало примеров, когда исход боя решало не превосходство в живой силе и технике, а именно морально-психологическая готовность личного состава армии. С развитием средств, форм и методов вооруженной борьбы роль морально-психологического фактора постоянно возрастает. Что же такое морально-психологический фактор? Это реализованный потенциал, те духовные силы общества, которые непосредственно приводятся в действие для достижения целей войны. Именно в нем проявляется на практике отношение людей, задействованных в войне, к ее целям, задачам и обусловленные этим их стойкость и решимость добиться в ней победы. В зависимости от конкретной обстановки и определенного периода времени степень реализации морального потенциала бывает разный. Он зависит от макросреды и от микросреды (качества боевой подготовки, укомплектованности техникой и личным составом, уровня военного руководства и т. д.), а также психологических особенностей воинского коллектива. Совокупность их непосредственно или опосредованно влияет на психику воина, психологию коллектива, определяя степень их внутренней готовности к боевым действиям и выполнению задач боевой подготовки. Для того чтобы определить, какую часть морально-психологического потенциала удалось в данный момент превратить в фактор, психологически обеспечивающий практические действия военнослужащих, применяется термин «состояния морального фактора» или: «Морально-психологическое состояние (МПС) личного состава, которое представляет собой обобщенную характеристику мобилизованности и боеспособности человеческого компонента к решению задач при подготовке и ведении военных действий». Морально-психологическое состояние - исторически устойчивый термин. Это подтверждается анализом научно-теоретических трудов, воинских уставов, приказов и директив, а также практики боевой подготовки и непосредственно боевых действий. Термин «морально-психологическое состояние» до начала 90-х гг. XX столетия не применялся. Вместо него употреблялись другие сходные по смыслу словосочетания, а именно: моральная упругость, моральный дух, моральное состояние, настроение войск, морально-политический потенциал, боевой дух, воинский дух, духовная атмосфера, нравственное здоровье, политико-моральное состояние и др. Некоторые из них являются синонимами, но в основном это всего лишь близкие по смыслу, но неравнозначные по своему объему категории. Например: «моральный фактор - величина динамичная. Поэтому для его конкретной характеристики важно видеть его реальное состояние. В XIX - начале XX в. при оценке боеспособности армий в числе важнейших показателей называлось наряду с другими их моральное состояние»3. В советский период употреблялся термин «политико-моральное состояние (ПМС) войск (сил)» как показатель решимости личного состава выполнить поставленные задачи, как целостное проявление одной из форм и способов существования политического и нравственного сознания военнослужащих. Сам термин не возник ниоткуда в начале 1990-х гг. «Еще в середине 1980-х годов... высказывали мнение, что существующее определение, содержание и система партийно-политической работы в мирное время и политической работы в боевой обстановке не в полной мере соответствуют изменениям, происходящим в средствах вооруженной борьбы, отстают от развития военной науки и военного искусства, не полностью соответствуют требованиям, предъявляемым к работе с людьми в современных условиях, и нуждаются в тщательном критическом переосмыслении и существенной доработке. Они вполне справедливо считали, что существующая система работы с людьми недостаточно опирается на такие науки, как психология, социология, политология, правоведение и т. д. В то же время ее идеологический, партийный аспект был до предела заорганизован, оторван от конкретного человека, оказенен, страдал штампами, стереотипами, однообразием, низкой действенностью и эффективностью». С исчезновением социалистической системы в нашей стране, изменением идеологического и политического курса государства на смену термину «политико-моральное состояние» пришел термин «морально-психологическое состояние». Идеологический компонент был вытеснен психологическим, духовно-нравственным и военно-профессиональным компонентами, характеризующими степень психологической устойчивости и готовности военнослужащих к боевым действиям. В настоящее время практически во всех современных армиях признается особая роль и возрастающее значение морально-психологической готовности личного состава войск, их способности к защите национальных интересов и безопасности государства5. Носителями морального духа армии могут быть отдельные военнослужащие, воинские коллективы, армии и нация в целом. В настоящее время необходимо говорить о психологической характеристике личности военнослужащего и социально-психологической характеристике воинского коллектива, Вооруженных Сил, населения страны, от которых зависит безопасность государства. Таким образом, морально-психологическое состояние является одним из основных составляющих безопасности государства"
    "keywords":["армия", "личный состав", "вооруженные силы российской федерации", "воспитание военнослужащих", "морально-психологическое состояние личного состава"]
    }
    {
    "text": "Реконструкция хозяйственной специфики черкаскульской культуры бронзового века, выделенной К. В. Сальниковым [1964, 1967, с. 353-374], на протяжении всего периода ее изучения осложняется рядом факторов. Основные из них — недостаточная представительность материалов, характеризующих поселения черкаскульских общин, а также преобладание среди этих объектов селищ с разновременными и нестратифицированными артефактами и палеозоологическими остатками. Первое обобщение результатов раскопок данных памятников позволило К. В. Сальникову констатировать, что хозяйственный уклад черкаскульского населения предполагал сочетание производящих отраслей с охотой и что особенностью скотоводства данных групп являлось разведение ими наряду с прочими домашними животными свиней. Это заключение неплохо согласовалось с выводами ученого о том, что черкаскульские общины являлись носителями культуры, отличной от андроновской и существовавшей к северу от последней. Мнение К. В. Сальникова о значительной роли производящих отраслей хозяйства в экономике черкаскульской общности оспаривал Л. П. Хлобыстин [1976, с. 47], допускавший, что она базировалась на охоте и рыболовстве. М. Ф. Косарев [1984, с. 115-120], справедливо полагая, что хозяйство западносибирского населения в эпоху бронзы носило преимущественно многоотраслевой характер, считал основными занятиями черкаскульских групп скотоводство и охоту, отмечая при этом, что удельный вес рыболовства в хозяйстве данных общин определить трудно, а сведения об их земледелии носят косвенный характер. Смешанность разновременных материалов в культурных слоях большинства уральских поселений бронзового века заставила М. Ф. Обыденнова, А. Ф. Шорина, А. И. Варова и П. А. Косинцева [1994, с. 14] при характеристике систем жизнеобеспечения черкаскульского и межовского населения оперировать термином “черкаскульско-межовское хозяйство”, который не дает возможности оценить специфику хозяйственной деятельности ни самих черкаскульцев, ни одной из групп их потомков. Перспективу более объективной характеристики занятий черкаскульских общин, обитавших в долине Исети, открывают материалы поселения Ольховка, исследованного автором у с. Рафайлово Исетского района Тюменской области. Памятник представляет собой селище с относительно чистым черкаскульским комплексом артефактов и палеозоологических остатков. В ходе раскопок поселения на площади около 800 кв. м удалось исследовать остатки довольно крупных жилищ 1 и 2 (последнее из которых оказалось частично разрушено обвалами берега), незастроенный участок, разделявший эти сооружения, а также целую свиту культурных слоев, отложившихся в заполнении котлована жилища 1 в то время, когда само оно уже прекратило существование, а поселок еще продолжал функционировать. С этими слоями оказались связаны остатки сравнительно небольших построек 3 и 4, возведенных на месте заброшенной полуземлянки [Археологическое наследие..., 1995, с. 171-173]. В ходе раскопок установлено, что хозяйственно-функциональная планировка по крайней мере одного из исследованных сооружений — жилища 1 — соответствовала принципу сочетания под одной кровлей и дома, и хлева, характерному для домостроительства ряда археологических культур эпохи бронзы, в том числе ирменской [Матвеев, Сидоров, 1985], федоровской [Зах, 1995, с. 6869] и некоторых других. Это жилище представляло собой подпрямоугольное сооружение размером примерно 20x12 м, углубленное в материк в среднем на 0,5 м. Судя по тому, что земляной пол постройки имел отчетливые следы износа, она просуществовала достаточно долго. Не тронутыми снашиванием остались участки возле обеих коротких стенок жилища, полоса шириной около 1,75 м вдоль длинной юго-восточной стенки и не совсем ровная полоса шириной 3-4 м, проходившая по центру полуземлянки вдоль ее длинной оси. Как и во многих других жилищах эпохи бронзы, исследованных в лесостепи Западной Сибири и на сопредельных территориях, данный рельеф пола постройки следует, очевидно, объяснять регулярными чистками помещений, в которых зимой содержался скот. О большой роли животноводства в хозяйстве общины, оставившей данный памятник, свидетельствует и состав полученной при раскопках палеозоологической коллекции, изученной П. А. Косинцевым и Н. Е. Бобковской [1997]. Лошадей и мелкого рогатого скота в стаде данной группы было сравнительно немного: их кости составляют примерно 11-12 % от общего количества обнаруженных на памятнике фаунистических остатков. Преобладают же среди последних кости крупного рогатого скота, доля которых превышает 70 % от всего количества пищевых остатков. Очень малое (чуть более 3 %) количество костей диких животных говорит о том, что охота не играла сколько-нибудь заметной роли в хозяйстве жителей Ольховки. Приведенные данные позволяют утверждать, что животноводство являлось одной из наиболее значимых отраслей хозяйства приисетских черкаскульских групп. Не менее обоснованным представляется заключение П. А. Косинцева и Н. Е. Бобковской о том, что по соотношению костей различных видов домашнего скота и возрастному составу забитых животных остеологическая коллекция, полученная при раскопках Ольховки, значительно ближе к палеозоологическим материалам, происходящим с андроновских памятников лесостепного Зауралья, чем к аналогичным сериям с черкаскульско-межовских поселений в предгорьях Урала. Особо следует отметить, что, по мнению указанных исследователей, единичные кости животных рода Sus, найденные на Ольховке (4 экз. в выборке из 1745 определимых костей), не дают возможности установить, принадлежали они домашней свинье или же кабану. Последний вариант ответа на поставленный вопрос кажется им наиболее вероятным вследствие малочисленности рассматриваемых находок. Не менее ярко выражены андроновские, точнее, федоровские черты в морфологии и орнаментике керамики, найденной на Ольховке. Горшки и сосуды баночных форм покрывались лентами гребенчатых или резных зигзагов, а также геометрическими узорами, составленными из треугольников, ромбов, меандров. Особый колорит рассматриваемым изделиям придавало такое рифление их наружной поверхности, при котором оттиснутые на глине плоскостные орнаменты дополнялись горизонтальными каннелюрами или желобчатыми линиями более сложной конфигурации, включенными в меандровые раппорты. Сходство декоративного оформления изделий федоровских и черкаскульских гончаров подчеркивалось всеми исследователями, затрагивавшими проблему систематики андроновских древностей. Введенная в научный оборот еще К. В. Сальниковым и до сих пор доминирующая в литературе концепция “лесного андрона”, рассматривающая черкаскульскую культуру как “андроноидное” образование, сложившееся к северу от ареала федоровских групп, дает этому факту весьма уязвимую, с нашей точки зрения, трактовку. Близость федоровских и черкаскульских керамических комплексов сторонники данной концепции объясняют общностью происхождения и той, и другой культур, а также их синхронным развитием на разных территориях (см., например: [Эпоха бронзы..., 1987, с. 282]). Контраргументами этой гипотезе могут служить полученные в последние годы данные о том, что федоровские памятники следует датировать более ранним периодом, чем черкаскульские [Кузьмина, 1988; Орлова, 1990, с. 103-105; 1995, с. 213; Кирюшин, 1991, с. 46; Матвеев, Орищенко, Зах и др., 1991, с. 29; и др.], и что ареалы федоровской и черкаскульской культур накладываются друг на друга не только в подтаежном, но также в лесостепном и степном Зауралье [Зданович Г. Б., 1973, с. 38, 39; Зданович С. Я., 1983, с. 74, 76, 77; Малютина, 1984, с. 73, 75, 78; и др.]. Еще один аргумент в пользу того, что черкаскульское население вряд ли правомерно рассматривать как лесное по происхождению и характеру своей культуры, удалось получить при карпологическом анализе керамики поселения Ольховка. Изучение отпечатков растений на керамике поселения в 1997 г. провела О. М. Корона в лаборатории исторической и популяционной экологии Института экологии растений и животных УрО РАН. В ходе этой работы изучению подверглось 74 черепка, на поверхности которых можно было предполагать наличие растительных отпечатков. На 22 обломках сосудов при детальном их рассмотрении таких отпечатков не оказалось, 29 сохранили следы практически неопределимой растительности, на 11 фрагментах удалось зафиксировать отпечатки стеблей и листьев злаков или осок, еще на шести — корней и корневищ растений, древесины, а также хвои. Более информативными в интересующем нас плане оказались шесть оставшихся черепков. На двух из них отмечены отпечатки семян рдеста (Potamogeton sp.) — водного растения, на двух других — семян дикорастущего и предположительно культурного злаков, еще на двух — семян пшеницы (Triticum sp.) и ячменя (Hordeum vulgare). Полученные данные могут рассматриваться как первые прямые свидетельства знакомства черкаскульского населения Приисе-тья с земледелием, хотя вопрос о его роли в хозяйстве указанной группировки остается открытым. Результаты изучения материалов поселения Ольховка не только корректируют сложившиеся представления о системе жизнеобеспечения черкаскульских групп, обитавших в лесостепном Зауралье, но и в совокупности с другими фактами позволяют предполагать, что данные общины правильнее рассматривать не как лесных соседей федоровцев, а как прямых потомков последних. Культура данных групп принадлежит особому, постфедоровскому, этапу андроновской эпохи, предшествовавшему периоду формирования культур заключительного этапа эпохи бронзы на территории Урала, Юго-Западной Сибири и Казахстана."
    "keywords": ["черкаскульское население", "керамика", "палеокарпологический анализ", "поселение ольховка", "земледелие"]
    }
}